Repository: zhrispineda/System-Settings
Catalog: System Settings/Localization/DisplaysExt.xcstrings
Source language: en
Languages: ar, ca, cs, da, de, el, es, es_419, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, ko, ms, nb, nl, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# CONTINUITY_ALERT_ACTION
source: Allow Handoff
ar: السماح بالتسليم
ca: Permet el Handoff
cs: Povolit Handoff
da: Tillad Handoff
de: Handoff erlauben
el: Να επιτρέπεται το Handoff
es: Permitir Handoff
es_419: Permitir Handoff
fi: Salli Handoff
fr: Autoriser Handoff
fr_ca: Autoriser Handoff
he: הפעלת Handoff
hi: Handoff की अनुमति दें
hr: Dozvoli Handoff
hu: Handoff engedélyezése
id: Izinkan Handoff
it: Consenti Handoff
ja: Handoffを許可
ko: Handoff 허용
ms: Benarkan Handoff
nb: Tillat Handoff
nl: Sta Handoff toe
pl: Pozwalaj na Handoff
pt_br: Permitir Handoff
pt_pt: Permitir Handoff
ro: Permite Handoff
ru: Разрешить Handoff
sk: Povoliť Handoff
sl: Dovoli funkcijo Handoff
sv: Tillåt Handoff
th: อนุญาต Handoff
tr: Handoff’a İzin Ver
uk: Дозволити Handoff
vi: Cho phép Handoff
zh_cn: 允许使用接力
zh_hk: 允許「接手」
zh_tw: 允許「接力」

# CONTINUITY_ALERT_MESSAGE
source: Handoff is required to move your pointer and keyboard to a nearby Mac or iPad.
ar: مطلوب ميزة التسليم لنقل مؤشر الماوس ولوحة المفاتيح إلى Mac أو iPad قريب.
ca: Per moure el cursor i el teclat a un Mac o iPad propers cal el Handoff.
cs: Pro přemístění ukazatele a klávesnice na blízký Mac nebo iPad je požadována funkce Handoff.
da: Handoff kræves for at flytte markøren og tastaturet til en Mac eller iPad i nærheden.
de: Handoff ist erforderlich, um den Zeiger und deine Tastatur auf einem Mac oder einem iPad in der Nähe zu verwenden.
el: Απαιτείται το Handoff για μεταπομπή του δείκτη και του πληκτρολογίου σε κοντινό Mac ή iPad.
es: Debes activar Handoff para poder mover el puntero y el teclado a un Mac o iPad cercanos.
es_419: Se requiere Handoff para usar tu puntero y teclado con una Mac o iPad cercanos.
fi: Handoff tarvitaan, jotta osoitin ja näppäimistö voidaan siirtää lähellä olevaan Maciin tai iPadiin.
fr: Handoff est requis pour utiliser votre pointeur et votre clavier sur un Mac ou un iPad situé à proximité.
fr_ca: La fonctionnalité Handoff est requise pour utiliser le pointeur et le clavier sur un Mac ou un iPad à proximité.
he: יש צורך להשתמש ב-Handoff כדי להזיז את המצביע ואת המקלדת ל-Mac או iPad קרוב.
hi: आपके पॉइंटर और कीबोर्ड को आस-पास के Mac या iPad पर मूव करने के लिए Handoff आवश्यक है।
hr: Handoff je potreban za premještanje pokazivača i tipkovnice na obližnji Mac ili iPad.
hu: A Handoff szükséges ahhoz, hogy a mutatót és a billentyűzetet egy közeli Macre vagy iPadre mozgassa.
id: Handoff diperlukan untuk memindahkan penunjuk dan papan ketik Anda ke Mac atau iPad di sekitar.
it: Per spostare il puntatore e la tastiera su un Mac o iPad vicino è richiesto Handoff.
ja: ポインタとキーボードを近くにあるMacまたはiPadに移動できるようにするにはHandoffが必要です。
ko: 포인터 및 키보드를 근처의 Mac 또는 iPad로 이동하려면 Handoff가 필요합니다.
ms: Handoff diperlukan untuk mengalihkan penuding dan papan kekunci anda ke Mac atau iPad berdekatan.
nb: Handoff kreves for å flytte pekeren og tastaturet til en Mac eller iPad i nærheten.
nl: Handoff is vereist om je aanwijzer en toetsenbord naar een Mac of iPad in de buurt te verplaatsen.
pl: Przenoszenie wskaźnika i klawiatury na pobliskiego Maca lub iPada wymaga Handoff.
pt_br: O Handoff é exigido para mover o cursor e o teclado para um Mac ou iPad por perto.
pt_pt: É necessário usar Handoff para mover o cursor e o teclado para um Mac ou iPad por perto.
ro: Funcționalitatea Handoff este necesară pentru a muta cursorul și tastatura pe un Mac sau iPad din apropiere.
ru: Handoff требуется для того, чтобы перемещать курсор на находящийся поблизости Mac или iPad и передавать на них ввод с клавиатуры.
sk: Na presunutie kurzora a klávesnice na Mac alebo iPad v blízkosti sa vyžaduje Handoff.
sl: Za premikanje kazalnika in tipkovnice na zaslon bližnjega Maca ali iPada je zahtevana funkcija Handoff.
sv: Handoff krävs för att flytta pekaren och tangentbordet till en Mac eller iPad i närheten.
th: ต้องใช้ Handoff เพื่อเลื่อนตัวชี้และแป้นพิมพ์ของคุณไปยัง Mac หรือ iPad ที่อยู่ใกล้เคียง
tr: İmlecinizin ve klavyenizin yakındaki bir Mac’e veya iPad’e geçmesi için Handoff gerekir.
uk: Функція Handoff потрібна для переміщення вказівника та клавіатури на Mac чи iPad поблизу.
vi: Yêu cầu Handoff để di chuyển con trỏ và bàn phím của bạn đến máy Mac hoặc iPad ở gần.
zh_cn: 需要使用接力才能将指针和键盘移到附近的Mac或iPad。
zh_hk: 需要「接手」才能將指標和鍵盤移到附近的Mac或iPad上。
zh_tw: 需要「接力」才能移動指標和鍵盤到鄰近的Mac或iPad。

# CONTINUITY_ALERT_TITLE
source: Allow Handoff?
ar: السماح بالتسليم؟
ca: Vols permetre el Handoff?
cs: Povolit Handoff?
da: Tillad Handoff?
de: Handoff erlauben?
el: Να επιτρέπεται το Handoff;
es: ¿Permitir Handoff?
es_419: ¿Permitir Handoff?
fi: Sallitaanko Handoff?
fr: Autoriser Handoff ?
fr_ca: Autoriser Handoff?
he: להפעיל את Handoff?
hi: Handoff की अनुमति दें?
hr: Dozvoliti Handoff?
hu: Engedélyezi a Handoffot?
id: Izinkan Handoff?
it: Vuoi consentire Handoff?
ja: Handoffを許可しますか?
ko: Handoff를 허용하겠습니까?
ms: Benarkan Handoff?
nb: Tillate Handoff?
nl: Handoff toestaan?
pl: Pozwalać na Handoff?
pt_br: Permitir Handoff?
pt_pt: Permitir Handoff?
ro: Permiteți Handoff?
ru: Разрешить Handoff?
sk: Povoliť Handoff?
sl: Dovolite funkcijo Handoff?
sv: Vill du tillåta Handoff?
th: อนุญาต Handoff หรือไม่
tr: Handoff’a İzin Verilsin mi?
uk: Дозволити Handoff?
vi: Cho phép Handoff?
zh_cn: 允许使用接力？
zh_hk: 要允許「接手」嗎？
zh_tw: 允許「接力」？

source: Custom
ar: مخصص
ca: Personalitzat
cs: Vlastní
da: Speciel
de: Eigene
el: Προσαρμογή
es: Personalizado
es_419: Personalizado
fi: Muokattu
fr: Personnalisé
fr_ca: Personnalisé
he: בהתאמה אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Khusus
it: Personalizzato
ja: カスタム
ko: 사용자화
ms: Tersuai
nb: Tilpasset
nl: Aangepast
pl: Własny
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizare
ru: Пользовательский
sk: Vlastné
sl: Prilagojeno
sv: Anpassad
th: กำหนดเอง
tr: Özel
uk: Власний варіант
vi: Tùy chỉnh
zh_cn: 自定义
zh_hk: 自訂
zh_tw: 自訂

# CUSTOM_HEADER
source: Custom
ar: مخصص
ca: Personalitza
cs: Vlastní
da: Speciel
de: Eigene
el: Προσαρμογή
es: Personalizado
es_419: Personalizar
fi: Muokattu
fr: Personnalisé
fr_ca: Personnalisé
he: התאמה אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Khusus
it: Personalizzato
ja: カスタム
ko: 사용자화
ms: Tersuai
nb: Tilpasset
nl: Aangepast
pl: Własny
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizare
ru: Настроить
sk: Vlastné
sl: Prilagojeno
sv: Anpassad
th: กำหนดเอง
tr: Özel
uk: Власний
vi: Tùy chỉnh
zh_cn: 自定义
zh_hk: 自訂
zh_tw: 自訂

# CUSTOM_WHITE_POINT
source: Custom
ar: مخصص
ca: Personalitza
cs: Vlastní
da: Speciel
de: Eigener
el: Προσαρμογή
es: Personalizado
es_419: Personalizado
fi: Muokattu
fr: Personnalisé
fr_ca: Personnalisé
he: מותאם אישית
hi: कस्टम
hr: Prilagođeno
hu: Egyéni
id: Khusus
it: Personalizzato
ja: カスタム
ko: 사용자화
ms: Tersuai
nb: Tilpasset
nl: Aangepast
pl: Własny
pt_br: Personalizado
pt_pt: Personalizado
ro: Personalizat
ru: Настроить
sk: Vlastný
sl: Prilagojeno
sv: Anpassad
th: กำหนดเอง
tr: Özel
uk: Власний
vi: Tùy chỉnh
zh_cn: 自定义
zh_hk: 自訂
zh_tw: 自訂

source: Customize Presets…
ar: تخصيص الإعدادات المسبقة…
ca: Personalitza les preconfiguracions…
cs: Upravit presety…
da: Tilpas forindstillinger…
de: Voreinstellungen bearbeiten …
el: Προσαρμογή προεπιλογών…
es: Personalizar preajustes…
es_419: Personalizar preconfiguraciones…
fi: Muokkaa esiasetuksia…
fr: Personnaliser les préréglages…
fr_ca: Personnaliser les préréglages…
he: התאמה אישית של תצורות…
hi: प्रीसेट कस्टमाइज़ करें…
hr: Prilagodi podešenja…
hu: Előbeállítások testreszabása…
id: Sesuaikan Preset…
it: Personalizza preset…
ja: プリセットをカスタマイズ…
ko: 프리셋 사용자화…
ms: Sesuaikan Praset…
nb: Tilpass forhåndsinnstillinger…
nl: Pas voorinstellingen aan…
pl: Dostosuj ustawienia wstępne…
pt_br: Personalizar Pré‑ajustes…
pt_pt: Personalizar predefinições…
ro: Personalizare preconfigurări…
ru: Изменить наборы настроек…
sk: Upraviť predvoľby…
sl: Prilagodi prednastavitve …
sv: Anpassa förinställningar…
th: กำหนดค่าที่ตั้งไว้เอง…
tr: Ön Ayarları Özelleştir…
uk: Налаштувати набори параметрів…
vi: Tùy chỉnh giá trị đặt trước…
zh_cn: 自定义预置…
zh_hk: 自訂預設組⋯
zh_tw: 自訂預設組⋯

# CUSTOMIZE_MENU_DESCRIPTION
source: Checked presets will appear as options in the Display Menu of Control Center.
ar: الإعدادات المسبقة المحددة ستظهر كخيارات في قائمة شاشة العرض ضمن مركز التحكم.
ca: Les preconfiguracions marcades apareixeran com a opcions al menú Pantalla del centre de control.
cs: Zaškrtnuté předvolby se objeví jako položky nabídky monitorů v Ovládacím centru.
da: Valgte forindstillinger vises som muligheder på Skærmmenuen i Kontrolcenter.
de: Ausgewählte Voreinstellungen werden als Optionen im Bildschirmmenü des Kontrollzentrums angezeigt.
el: Οι επιλεγμένες προεπιλογές θα εμφανίζονται ως επιλογές στο μενού Οθόνης του Κέντρου ελέγχου.
es: Los preajustes seleccionados aparecerán como opciones en el menú Pantalla del centro de control.
es_419: Las preconfiguraciones seleccionadas se mostrarán como opciones en el menú Pantalla del centro de control.
fi: Merkityt esiasetukset näkyvät vaihtoehtoina Ohjauskeskuksen näyttövalikossa.
fr: Les préréglages sélectionnés apparaîtront comme options dans le menu Moniteur du centre de contrôle.
fr_ca: Les préréglages vérifiés s’afficheront sous forme d’options dans le menu Écran du centre de contrôle.
he: תצורות שסומנו יופיעו כאפשרויות בתפריט ״צג״ ב״מרכז הבקרה״.
hi: कंट्रोल सेंटर के डिस्प्ले मेनू में विकल्पों के रूप में चेक किए गए प्रीसेट दिखाई देंगे।
hr: Odabrana podešenja prikazat će se kao opcije u izborniku Zaslon unutar Kontrolnog centra.
hu: A bejelölt előbeállítások beállítási lehetőségként jelennek meg a Vezérlőközpont Kijelzőmenüjében.
id: Preset yang dicentang akan muncul sebagai pilihan di Menu Layar pada Pusat Kontrol.
it: I preset selezionati verranno mostrati tra le opzioni nel menu Schermo di Centro di Controllo.
ja: 選択済みのプリセットがコントロールセンターの“ディスプレイ”メニューにオプションとして表示されます。
ko: 체크한 프리셋은 제어 센터의 디스플레이 메뉴에 옵션으로 나타납니다.
ms: Praset ditanda akan kelihatan sebagai pilihan dalam Menu Paparan Pusat Kawalan.
nb: Markerte forhåndsinnstillinger vil vises som alternativer i skjermmenyen i Kontrollsenter.
nl: Aangekruiste voorinstellingen worden als opties weergegeven in het beeldschermmenu van het bedieningspaneel.
pl: Zaznaczone ustawienia wstępne będą wyświetlane jako opcje w menu wyświetlacza w centrum sterowania.
pt_br: Os pré-ajustes selecionados aparecerão como opções no Menu Tela da Central de Controle.
pt_pt: As predefinições assinaladas serão mostradas como opções no menu Monitor da central de controlo.
ro: Preconfigurările bifate vor apărea drept opțiuni în meniul Afișaj din centrul de control.
ru: Выбранные наборы настроек будут отображаться как варианты в меню «Дисплей» в Пункте управления.
sk: Zaškrtnuté predvoľby sa zobrazia ako možnosti v menu Displej v Ovládacom centre.
sl: Označene prednastavitve bodo prikazane kot možnosti v meniju Zaslon v Nadzornem središču.
sv: Markerade förinställningar visas som alternativ i bildskärmsmenyn i Kontrollcenter.
th: ค่าที่ตั้งไว้ที่ตรวจสอบแล้วจะแสดงขึ้นเป็นตัวเลือกในเมนูจอภาพของศูนย์ควบคุม
tr: İşaretli ön ayarlar Denetim Merkezi’ndeki Ekran Menüsü’nde seçenek olarak görünür.
uk: Позначені набори параметрів відображатимуться як опції в меню дисплея в Центрі керування.
vi: Các giá trị đặt trước được chọn sẽ xuất hiện như các tùy chọn trong menu Màn hình của Trung tâm điều khiển.
zh_cn: 勾选的预置将作为选项显示在控制中心的“显示器”菜单中。
zh_hk: 已剔選的預設組會作為選項顯示於「控制中心」的「顯示器選單」中。
zh_tw: 勾選的預設組將會在「控制中心」的「顯示器選單」中顯示為選項。

# CUSTOMIZE_PRESET_HEADER
source: Preset
ar: إعداد مسبق
ca: Preconfiguració
cs: Předvolba
da: Forindstilling
de: Voreinstellung
el: Προεπιλογή
es: Preajuste
es_419: Preconfiguración
fi: Esiasetus
fr: Préréglage
fr_ca: Préréglage
he: תצורה
hi: प्रीसेट
hr: Podešenje
hu: Előbeállítás
ja: プリセット
ko: 프리셋
ms: Praset
nb: Forhåndsinnstilling
nl: Voorinstelling
pl: Ustawienia
pt_br: Pré-ajuste
pt_pt: Predefinição
ro: Preconfigurare
ru: Набор настроек
sk: Predvoľba
sl: Prednastavljeno
sv: Förinställning
th: ค่าที่ตั้งไว้
tr: Ön Ayar
uk: Набір параметрів
vi: Đặt trước
zh_cn: 预置
zh_hk: 預設組
zh_tw: 預設組

# CUSTOMIZE_PRESETS_ITEM
source: Customize Presets…
ar: تخصيص الإعدادات المسبقة…
ca: Personalitza les preconfiguracions…
cs: Upravit presety…
da: Tilpas forindstillinger…
de: Voreinstellungen bearbeiten …
el: Προσαρμογή προεπιλογών…
es: Personalizar preajustes…
es_419: Personalizar preconfiguraciones…
fi: Muokkaa esiasetuksia…
fr: Personnaliser les préréglages…
fr_ca: Personnaliser les préréglages…
he: התאמה אישית של תצורות…
hi: प्रीसेट कस्टमाइज़ करें…
hr: Prilagodi podešenja…
hu: Előbeállítások testreszabása…
id: Sesuaikan Preset…
it: Personalizza preset…
ja: プリセットをカスタマイズ…
ko: 프리셋 사용자화…
ms: Sesuaikan Praset…
nb: Tilpass forhåndsinnstillinger…
nl: Pas voorinstellingen aan…
pl: Dostosuj ustawienia wstępne…
pt_br: Personalizar Pré‑ajustes…
pt_pt: Personalizar predefinições…
ro: Personalizare preconfigurări…
ru: Изменить наборы настроек…
sk: Upraviť predvoľby…
sl: Prilagodi prednastavitve …
sv: Anpassa förinställningar…
th: กำหนดค่าที่ตั้งไว้เอง…
tr: Ön Ayarları Özelleştir…
uk: Налаштувати набори параметрів…
vi: Tùy chỉnh giá trị đặt trước…
zh_cn: 自定义预置…
zh_hk: 自訂預設組⋯
zh_tw: 自訂預設組⋯

# CUSTOMIZE_PROFILES_ITEM
source: Customize…
ar: تخصيص…
ca: Personalitza…
cs: Vlastní…
da: Tilpas…
de: Anpassen …
el: Προσαρμογή…
es: Personalizar…
es_419: Personalizar…
fi: Muokkaa…
fr: Personnaliser…
fr_ca: Personnaliser…
he: התאמה אישית…
hi: कस्टमाइज़ करें…
hr: Prilagodi…
hu: Testreszabás…
id: Sesuaikan…
it: Personalizza…
ja: カスタマイズ…
ko: 사용자화…
ms: Sesuaikan…
nb: Tilpass…
nl: Pas aan…
pl: Dostosuj…
pt_br: Personalizar…
pt_pt: Personalizar…
ro: Personalizare…
ru: Настроить…
sk: Prispôsobiť…
sl: Prilagodi …
sv: Anpassa…
th: กำหนดเอง…
tr: Özelleştir…
uk: Настроїти…
vi: Tùy chỉnh…
zh_cn: 自定义…
zh_hk: 自訂⋯
zh_tw: 自訂⋯

# CUSTOMIZE_SHOW_HEADER
source: Show in Menu
ar: إظهار في القائمة
ca: Mostra al menú
cs: Zobrazit v nabídce
da: Vis på menu
de: Im Menü anzeigen
el: Εμφάνιση στο Μενού
es: Mostrar en el menú
es_419: Mostrar en el menú
fi: Näytä valikossa
fr: Afficher dans le menu
fr_ca: Afficher dans le menu
he: הצגה בתפריט
hi: मेनू में दिखाएँ
hr: Prikaži u izborniku
hu: Megjelenítés a menüben
id: Tampilkan di Menu
it: Mostra nel menu
ja: メニューに表示
ko: 메뉴에서 보기
ms: Tunjukkan dalam Menu
nb: Vis i meny
nl: Toon in menu
pl: Pokaż w menu
pt_br: Mostrar no Menu
pt_pt: Mostrar no Menu
ro: Afișează în meniu
ru: Показать в меню
sk: Zobraziť v menu
sl: Prikaži v meniju
sv: Visa i menyn
th: แสดงในเมนู
tr: Menüde Göster
uk: Показати в меню
vi: Hiển thị trong Menu
zh_cn: 在菜单中显示
zh_hk: 在選單顯示
zh_tw: 顯示於選單

source: Customize…
ar: تخصيص…
ca: Personalitza…
cs: Přizpůsobit…
da: Tilpas…
de: Anpassen …
el: Προσαρμογή…
es: Personalizar…
es_419: Personalizar…
fi: Muokkaa…
fr: Personnaliser…
fr_ca: Personnaliser…
he: התאמה אישית…
hi: कस्टमाइज़ करें…
hr: Prilagodi…
hu: Testreszabás…
id: Sesuaikan…
it: Personalizza…
ja: カスタマイズ…
ko: 사용자화…
ms: Sesuaikan…
nb: Tilpass…
nl: Pas aan…
pl: Dostosuj…
pt_br: Personalizar…
pt_pt: Personalizar…
ro: Personalizare…
ru: Настроить…
sk: Prispôsobiť…
sl: Prilagodi …
sv: Anpassa…
th: กำหนดเอง…
tr: Özelleştir…
uk: Налаштувати…
vi: Tùy chỉnh…
zh_cn: 自定义…
zh_hk: 自訂⋯
zh_tw: 自訂⋯

source: Default
ar: الافتراضي
ca: Per omissió
cs: Výchozí
da: Standard
de: Standard
el: Προεπιλογή
es: Por omisión
es_419: Predeterminada
fi: Oletus
fr: Par défaut
fr_ca: Par défaut
he: ברירת המחדל
hi: डिफ़ॉल्ट
hr: Standardno
hu: Alapértelmezett
ja: デフォルト
ko: 기본 설정
ms: Lalai
nb: Standard
nl: Standaard
pl: Domyślna
pt_br: Padrão
pt_pt: Predefinição
ro: Implicită
ru: По умолчанию
sk: Predvolené
sl: Privzeto
sv: Förval
th: ค่าเริ่มต้น
tr: Saptanmış
uk: Типово
vi: Mặc định
zh_cn: 默认
zh_hk: 預設
zh_tw: 預設值

source: Delete
ar: حذف
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

# DELETE_BUTTON
source: Delete
ar: حذف
ca: Elimina
cs: Smazat
da: Slet
de: Löschen
el: Διαγραφή
es: Eliminar
es_419: Eliminar
fi: Poista
fr: Supprimer
fr_ca: Supprimer
he: מחיקה
hi: डिलीट करें
hr: Obriši
hu: Törlés
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijder
pl: Usuń
pt_br: Apagar
pt_pt: Apagar
ro: Șterge
ru: Удалить
sk: Vymazať
sl: Izbriši
sv: Radera
th: ลบ
tr: Sil
uk: Видалити
vi: Xóa
zh_cn: 删除
zh_hk: 刪除
zh_tw: 刪除

# DELETE_CONFIRMATION_MESSAGE
source: This preset will be permanently removed from the display.
ar: ستتم إزالة هذا الإعداد المسبق نهائيًا من الشاشة.
ca: S’eliminarà la configuració de la pantalla definitivament.
cs: Preset bude z monitoru trvale odstraněn.
da: Denne forindstilling fjernes permanent fra skærmen.
de: Diese Voreinstellung wird dauerhaft von dem Display entfernt.
el: Αυτή η προεπιλογή θα αφαιρεθεί οριστικά από την οθόνη.
es: Este preajuste se eliminará de forma definitiva de la pantalla.
es_419: Se eliminará la preconfiguración de la pantalla de forma permanente.
fi: Tämä esiasetus poistetaan näytöstä lopullisesti.
fr: Ce préréglage sera définitivement supprimé de l’écran.
fr_ca: Ce préréglage sera supprimé définitivement de l’affichage.
he: תצורה זו תוסר לצמיתות מהצג.
hi: यह प्रीसेट डिस्प्ले से स्थायी रूप से हटा दिया जाएगा।
hr: Ovo programirano podešenje trajno će se ukloniti sa zaslona.
hu: Ez az előbeállítás véglegesen el lesz távolítva a kijelzőről.
id: Preset ini akan dihapus secara permanen dari layar.
it: Questo preset verrà rimosso definitivamente dallo schermo.
ja: このプリセットはディスプレイから完全に削除されます。
ko: 이 프리셋은 디스플레이에서 영구적으로 제거됩니다.
ms: Praset ini akan dikeluarkan secara kekal daripada paparan.
nb: Denne forhåndsinnstillingen blir fjernet permanent fra skjermen.
nl: Deze voorinstelling wordt permanent uit het beeldscherm verwijderd.
pl: To ustawienie wstępne zostanie trwale usunięte z wyświetlacza.
pt_br: Este pré‑ajuste será removido permanentemente da tela.
pt_pt: Esta predefinição será removida permanentemente do monitor.
ro: Această preconfigurare va fi eliminată permanent din afișaj.
ru: Этот набор настроек будет навсегда удален с данного дисплея.
sk: Táto predvoľba sa natrvalo odstráni z displeja.
sl: Ta prednastavitev bo trajno odstranjena z zaslona.
sv: Den här förinställningen tas bort permanent från skärmen.
th: ค่าที่ตั้งไว้นี้จะถูกเอาออกจากจอภาพอย่างถาวร
tr: Bu ön ayar ekrandan kalıcı olarak silinecek.
uk: Цей набір параметрів буде назавжди вилучено з дисплея.
vi: Giá trị đặt trước này sẽ bị xóa vĩnh viễn khỏi màn hình.
zh_cn: 此预置将从这台显示器永久移除。
zh_hk: 此預設組將會從顯示器上永久移除。
zh_tw: 將會從顯示器永久移除此預設組。

# DELETE_CONFIRMATION_TITLE_FORMAT
source: Are you sure you want to delete the preset “%@”?
ar: هل ترغب بالتأكيد في حذف الإعداد المسبق "%@"؟
ca: Confirmes que vols eliminar la preconfiguració “%@”?
cs: Určitě chcete preset „%@“ smazat?
da: Er du sikker på, at du vil slette forindstillingen “%@”?
de: Möchtest du die Voreinstellung „%@“ wirklich löschen?
el: Θέλετε σίγουρα να διαγραφεί η προεπιλογή «%@»;
es: ¿Seguro que quieres eliminar el preajuste “%@”?
es_419: ¿Quieres eliminar la preconfiguración “%@”?
fi: Haluatko varmasti poistaa esiasetuksen ”%@”?
fr: Voulez-vous vraiment supprimer le préréglage « %@ » ?
fr_ca: Voulez-vous vraiment supprimer le préréglage « %@ »?
he: האם ברצונך למחוק את התצורה ״%@״?
hi: क्या आप निश्चित हैं कि आप प्रीसेट “%@” डिलीट करना चाहते हैं?
hr: Sigurno želite obrisati programirano podešenje “%@”?
hu: Biztos benne, hogy törölni szeretné a(z) „%@” előbeállítást?
id: Apakah Anda yakin ingin menghapus preset “%@”?
it: Confermi di voler eliminare il preset “%@”?
ja: プリセット“%@”を削除してもよろしいですか?
ko: ‘%@’ 프리셋을 삭제하겠습니까?
ms: Adakah anda pasti mahu memadamkan praset “%@”?
nb: Er du sikker på at du vil slette forhåndsinnstillingen «%@»?
nl: Weet je zeker dat je de voorinstelling '%@' wilt verwijderen?
pl: Czy na pewno chcesz usunąć ustawienie wstępne „%@”?
pt_br: Tem certeza de que deseja apagar o pré‑ajuste “%@”?
pt_pt: Tem a certeza de que pretende apagar a predefinição “%@”?
ro: Sigur doriți să ștergeți preconfigurarea „%@”?
ru: Вы действительно хотите удалить набор настроек «%@»?
sk: Naozaj chcete vymazať predvoľbu „%@“?
sl: Ste prepričani, da želite izbrisati prednastavitev »%@«?
sv: Är du säker på att du vill ta bort förinställningen ”%@”?
th: คุณแน่ใจหรือไม่ว่าคุณต้องการลบค่าที่ตั้งไว้ “%@”
tr: “%@” ön ayarını silmek istediğinizden emin misiniz?
uk: Справді видалити набір параметрів «%@»?
vi: Bạn có chắc chắn muốn xóa giá trị đặt trước “%@” không?
zh_cn: 确定要删除预置“%@”吗？
zh_hk: 確定要刪除預設組「%@」嗎？
zh_tw: 確定要刪除預設組「%@」嗎？

# DELETE_FAILED_MESSAGE_FORMAT
source: The preset “%@” failed to delete.
ar: فشل حذف الإعداد المسبق "%@".
ca: No s’ha pogut eliminar la preconfiguració “%@”.
cs: Preset „%@“ se nepodařilo smazat.
da: Forindstillingen “%@” kunne ikke slettes.
de: Die Voreinstellung „%@“ konnte nicht gelöscht werden.
el: Απέτυχε η διαγραφή της προεπιλογής «%@».
es: Se ha producido un error al borrar el preajuste “%@”.
es_419: Error al eliminar la preconfiguración “%@”.
fi: Esiasetusta ”%@” ei voitu poistaa.
fr: Le préréglage « %@ » n’a pas pu être supprimé.
fr_ca: La suppression du préréglage « %@ » a échoué.
he: לא ניתן למחוק את התצורה ״%@״.
hi: प्रीसेट “%@” डिलीट करना विफल हुआ।
hr: Programirano podešenje “%@” ne može se obrisati.
hu: A(z) „%@” előbeállítást nem sikerült törölni.
id: Preset “%@” gagal dihapus.
it: Eliminazione del preset “%@” non riuscita.
ja: プリセット“%@”を削除できませんでした。
ko: ‘%@’ 프리셋을 삭제하는 데 실패했습니다.
ms: Praset “%@” gagal dipadamkan.
nb: Kunne ikke slette forhåndsinnstillingen «%@».
nl: De voorinstelling '%@' kon niet worden verwijderd.
pl: Nie można usunąć ustawienia wstępnego „%@”.
pt_br: Falha ao apagar o pré-ajuste “%@”.
pt_pt: Não foi possível apagar a predefinição “%@”.
ro: Preconfigurarea „%@” nu a putut fi ștearsă.
ru: Не удалось удалить набор настроек «%@».
sk: Predvoľbu „%@“ sa nepodarilo vymazať.
sl: Prednastavitve »%@« ni bilo mogoče izbrisati.
sv: Förinställningen ”%@” kunde inte raderas.
th: ลบค่าที่ตั้งไว้ “%@” ไม่สำเร็จ
tr: “%@” ön ayarı silinemedi.
uk: Набір параметрів «%@» не вдалося видалити.
vi: Không thể xóa giá trị đặt trước “%@”.
zh_cn: 未能删除预置“%@”。
zh_hk: 無法刪除預設組「%@」。
zh_tw: 無法刪除預設組「%@」。

# DELETE_FAILED_TITLE
source: The preset could not be removed.
ar: تعذرت إزالة الإعداد المسبق.
ca: No s’ha pogut eliminar la preconfiguració.
cs: Preset se nepodařilo odstranit.
da: Forindstillingen kunne ikke fjernes.
de: Die Voreinstellung konnte nicht entfernt werden.
el: Δεν ήταν δυνατή η αφαίρεση της προεπιλογής.
es: El preajuste no se ha podido eliminar.
es_419: No se pudo eliminar la preconfiguración.
fi: Esiasetusta ei voitu poistaa.
fr: Le préréglage n’a pas pu être supprimé.
fr_ca: Le préréglage n’a pas pu être supprimé.
he: לא ניתן היה להסיר את התצורה.
hi: प्रीसेट हटाया नहीं जा सका।
hr: Programirano podešenje ne može se ukloniti.
hu: Az előbeállítást nem sikerült eltávolítani.
id: Preset tidak dapat dihapus.
it: Impossibile rimuovere il preset.
ja: プリセットを削除できませんでした。
ko: 프리셋을 제거할 수 없습니다.
ms: Praset tidak dapat dikeluarkan.
nb: Kunne ikke fjerne forhåndsinnstillingen.
nl: De voorinstelling kon niet worden verwijderd.
pl: Nie można usunąć ustawienia wstępnego.
pt_br: O pré-ajuste não pôde ser removido.
pt_pt: Não foi possível remover a predefinição.
ro: Preconfigurarea nu a putut fi eliminată.
ru: Этот набор настроек нельзя удалить.
sk: Predvoľbu sa nepodarilo odstrániť.
sl: Prednastavitve ni bilo mogoče odstraniti.
sv: Förinställningen kunde inte tas bort.
th: ไม่สามารถเอาค่าที่ตั้งไว้ออกได้
tr: Ön ayar silinemedi.
uk: Набір параметрів не вдається вилучити.
vi: Không thể xóa giá trị đặt trước.
zh_cn: 未能移除预置。
zh_hk: 無法移除預設組。
zh_tw: 無法移除預設組。
